import React from 'react';

function Privacypolicy(){
    return(
        <div>
            <div>
                <h3>개인정보 처리방침</h3>
            </div>
            <br />
            <div>
                <h5>노벨리에의 개인정보 처리방침입니다.</h5>
            </div>
            <br />
            <div>
                <h5>개인정보 처리방침 내용</h5>
            </div>
            <br />
              <div>
                <h3>개인정보처리방침</h3>
                <br />
                <h5>(주)노벨리에는 회원 및 이용자의 개인정보보호를 매우 중요시하며, 고객이 노벨리에가 운영하는 노벨리에 웹사이트를 이용함에 있어 개인정보 보호를 위해 “정보통신망 이용촉진 및 정보보호에 관한 법률”, “통신비밀보호법”, “개인정보보호법” 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 노벨리에는 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</h5>
                <br />
                <h4>1. 수집하는 개인정보의 항목 및 수집 방법</h4>
                <br />
                <h5>노벨리에는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다.</h5>
                <h5>– 회원 가입 및 탈퇴 의사 확인, 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정 이용 방지, 만 14세 미만 아동의 개인정보 처리 시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 등을 목적으로 개인정보를 처리합니다.</h5>
                <h5>– 제품 및 서비스 계약, 물품배송, 서비스 제공, 계약서·청구서 발송, 콘텐츠 제공, 본인인증, 요금결제·정산, A/S상담, 이용관련 문의를 포함한 계약의 이행 사항 처리 등을 목적으로 개인정보를 처리합니다.</h5>
                <h5>– 회원의 유료 콘텐츠 구입과 체납 등에 기인한 이용료 회수 또는 환불 등을 목적으로 개인정보를 처리합니다.</h5>
                <h5>– 관련 법령 및 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 처리합니다.</h5>
                <h5>– 서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 등에 개인정보를 처리합니다.</h5>
                <h5>– 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 처리합니다.</h5>
                <br />
                <h4>2. 수집하는 개인정보 항목</h4>
                <br />
                <h5>노벨리에은 원활한 고객 상담 및 서비스 운영, 상품계약 등을 위하여 아래와 같은 개인정보를 수집하고 있습니다.</h5>
                <h5>– 회원 정보: 연령대, 이메일, 성별, 아이디, 닉네임(활동명), 본인확인기관을 통해 받은 식별정보,</h5>
                <h5>– 결제 정보: 은행명, 계좌번호, 신용카드 회사 및 카드 정보</h5>
                <h5>– SNS 계정 정보: 서비스 내의 콘텐츠 공유 시 사용하는 이용자의 SNS 계정 정보</h5>
                <h5>– 만 14세 미만 아동의 회원가입 시 법정대리인의 개인정보 수집항목(필수 수집 항목): 법정대리인(부모)의 성명, 주소, 전화번호</h5>
                <h5>인터넷 서비스 이용과정에서 아래 개인 정보 항목이 자동으로 생성되어 수집될 수 있습니다.</h5>
                <h5>– IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등 로그 데이터</h5>
                <h5>또, 특정 서비스(작가 회원 가입 등)를 제공하기 위하여 실명확인을 위한 한글실명 등 기타 서비스 제공에 필요한 입력사항기재를 요청하게 될 수 있습니다.</h5>
                <br />
                <h4>3. 개인정보 수집 방법</h4>
                <br />
                <h5>회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하거나, 각종 문의 과정에서의 서비스 내 기록, 메일, 전화 등을 통해서 개인정보가 수집될 수 있습니다. 또 이용자의 계정 정보 및 기기 정보, 이용 기록 등은 인터넷 서비스 이용과정에서 자동으로 생성되어 수집될 수 있습니다.</h5>
                <h5>– 웹사이트 및 모바일앱을 통한 회원가입</h5>
                <h5>– 회원정보수정, 제휴사로부터의 제공, 이벤트응모</h5>
                <h5>– 상담(전화, 이메일), 고객센터, Q&A, 배송 요청</h5>
                <br />
                <h4>4. 개인정보의 수집 및 이용 목적</h4>
                <h5>노벨리에는 수집한 개인정보를 다음의 목적을 위해 활용합니다. 이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외로는 사용되지 않으며, 이용 목적이 변경될 시에는 개인정보 보호법 18조에 따라 별도의 사전동의를 구하는 등 필요한 조치를 이행할 것입니다.</h5>
                <h5>-서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</h5>
                <h5>① 콘텐츠 제공, 특정 맞춤 서비스 제공, A/S 상담, 이용관련 문의</h5>
                <h5>② 물품배송 또는 계약서, 청구서 등 발송</h5>
                <h5>③ 금융거래 본인 인증 및 금융 서비스</h5>
                <h5>④ 구매 및 요금 결제, 요금추심 등</h5>
                <h5>-회원관리</h5>
                <h5>① 회원제 서비스 이용 및 제한적 본인 확인에 따른 본인확인, 개인 식별</h5>
                <h5>② 불량회원의 부정 이용방지와 비인가 사용방지</h5>
                <h5>③ 가입의사 확인, 가입 및 가입횟수 제한</h5>
                <h5>④ 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부, 추후 법정 대리인 본인확인</h5>
                <h5>⑤ 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달</h5>
                <h5>-신규 서비스 개발 및 마케팅·광고에의 활용</h5>
                <h5>① 신규 서비스 개발 및 맞춤 서비스 제공</h5>
                <h5>② 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인</h5>
                <h5>③ 이벤트 및 광고성 정보 제공 및 참여기회 제공</h5>
                <h5>④ 접속빈도 파악 등에 대한 통계</h5>
                <br />
                <h4>5. 개인정보의 제3자 제공에 관한 사항</h4>
                <br />
                <h5>노벨리에는 이용자의 동의가 있거나 법률의 규정에 의한 경우를 제외하고는 어떠한 경우에도 「2. 수집하는 개인정보 항목」에서 고지한 범위를 넘어서 이용자의 개인정보를 이용하거나 타인 또는 타기업, 기관에게 제공하지 않습니다.</h5>
                <h5>노벨리에는 이용자의 개인정보를 제3자에게 제공하거나 공유하는 경우에는 사전에 이용자에게 개인정보를 제공받거나 공유하게 될 자가 누구이며, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 공유되어야 하는지, 그리고 언제까지 어떻게 보호, 관리되는지에 대해 개별적으로 전자우편 및 서비스 내의 공지사항을 통해 고지하여 동의를 구하는 절차를 거치거나, 회원가입 시 별도로 동의를 구할 수도 있습니다. 이용자가 동의하지 않는 경우에는 개인정보를 제공하거나 공유하지 않습니다. 제공관계에 변화가 있거나 제공관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.</h5>
                <br />
                <h4>6. 개인정보의 취급 위탁</h4>
                <br />
                <h5>(1) 수집·생성된 개인정보는 법령에 의한 경우를 제외하고 어떤 경우에도 이용자의 의사에 반하여 제3자에게 제공되지 않습니다. 노벨리에는 계약이행을 위하여 아래와 같이 개인정보의 취급위탁을 합니다.</h5>
                <h5>현재 개인정보 취급위탁 내용 없음.</h5>
                <h5>(2) 노벨리에은 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적, 관리적 보호조치, 재 위탁 제한, 수탁자에 대한 관리, 감독, 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</h5>
                <h5>(3) 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리(취급)방침을 통하여 공개하도록 하겠습니다.</h5>
                <br />
                <h4>7. 개인정보의 처리 및 보유기간</h4>
                <br />
                <h5>노벨리에는 이용자가 개인정보처리 동의서를 제출한 시점부터 개인정보조회 및 이용에 대한 중지 요청 시까지 이용자의 모든 개인정보를 보유 및 이용하게 되며, 이용자가 이용 동의를 철회하는 경우 또는 이용 목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.</h5>
                <h5>1) 회사 내부 방침에 의한 정보보유 사유</h5>
                <h5>– 보존 항목: 이름, 생년월일, 성별, 아이디(ID), 연령대, 이메일, 본인 확인기관을 통해 받은 식별정보</h5>
                <h5>– 보존 근거 : 서비스 이용의 혼선 방지, 불법적 사용자에 대한 관련 기관 수사 협조</h5>
                <h5>– 보존 기간 : 1년 &nbsp; (단 회원가입 정보는 회원의 요구사항 처리, 포인트 소멸 일시 보류 등의 목적으로 회원탈퇴를 요청한 시점으로부터 “30일간 유예기간”을 두고 파기합니다.)</h5>
                <h5>2) 관련법령에 의한 정보보유 사유</h5>
                <h5>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 노벨리에은 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</h5>
                <h5>① 계약 또는 청약철회 등에 관한 기록</h5>
                <h5>– 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</h5>
                <h5>– 보존 기간 : 5년</h5>
                <h5>② 대금결제 및 재화 등의 공급에 관한 기록</h5>
                <h5>– 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</h5>
                <h5>– 보존 기간 : 5년</h5>
                <h5>③ 소비자의 불만 또는 분쟁처리에 관한 기록</h5>
                <h5>– 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</h5>
                <h5>– 보존 기간 : 3년</h5>
                <h5>④ 본인 확인에 관한 기록</h5>
                <h5>– 보존 근거 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률</h5>
                <h5>– 보존 기간 : 6개월</h5>
                <h5>⑤ 웹사이트 방문기록</h5>
                <h5>– 보존 근거 : 통신비밀보호법</h5>
                <h5>– 보존 기간 : 3개월</h5>
                <br />
                <h4>8. 개인정보 열람, 정정, 동의철회 등 권리 및 행사방법</h4>
                <br />
                <h5>(1) 이용자는 서비스 가입 시 제공한 개인정보를 노벨리에 홈페이지 문의 공간을 통해 언제든지 열람, 정정, 이용에 대한 동의를 철회할 수 있으며, 노벨리에은 해당 요청이 있을 경우 본인 인증 절차를 거친 후 지체 없이 조치를 취합니다.</h5>
                <h5>(2) 노벨리에는 이용자가 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 개인정보를 이용 또는 제공하지 않습니다.</h5>
                <br />
                <h4>9. 개인정보의 파기</h4>
                <br />
                <h5>노벨리에는 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 이용자의 개인정보를 지체 없이 파기합니다. 개인정보 파기절차 및 방법은 다음과 같습니다.</h5>
                <h5>1) 파기절차</h5>
                <h5>① 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 보관장소) 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.</h5>
                <h5>② 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</h5>
                <h5>③ 보존기간이 경과한 정보 관련 문서(대외비는 부서보안관리자, 비밀은 정보보호관리자)는 해당관리자의 승인을 받아 폐기합니다.</h5>
                <h5>2) 파기방법</h5>
                <h5>① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</h5>
                <h5>② 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법(재사용 시 덮어 쓰기, 로우(low) 포맷 등)을 사용하여 삭제합니다.</h5>
                <h5>3) 개인정보 유효기간제 도입</h5>
                <h5>① 당사는 1년 이상 서비스 미이용자의 개인정보보호를 위하여 해당 회원의 개인정보를 다른 이용자의 개인정보와 분리하여 저장 관리합니다.</h5>
                <h5>② 미 이용의 기간은 최종 로그인 일자 및 포인트의 사용, 적립, 구매의 이력으로 산정하며, 고객의 복원 및 회원탈퇴 요청이 없을 경우 서비스 미이용자에 대하여 분리·저장·관리 합니다.</h5>
                <br/>
                <h4>10. 이용자 및 법정대리인의 권리와 그 행사방법</h4>
                <br />
                <h5>1) 고객(만 14세 미만인 경우에는 법정대리인을 말함)은 노벨리에에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</h5>
                <h5>① 개인정보 열람요구</h5>
                <h5>② 오류 등이 있을 경우 정정 요구</h5>
                <h5>③ 삭제요구</h5>
                <h5>④ 처리정지 요구</h5>
                <h5>2) 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제 8호 서식 따라 서면, 전자우편 등을 통하여 하실 수 있으며, 노벨리에은 이에 대해 지체 없이 조치하겠습니다.</h5>
                <h5>3) 고객 및 법정대리인이 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에 노벨리에은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</h5>
                <h5>4) 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제 11호 서식에 따른 위임장을 작성하여 제출하셔야 합니다.</h5>
                <h5>5) 노벨리에은 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “5. 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</h5>
                <h5>6) 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</h5>
                <h5>7) 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</h5>
                <h5>8) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다</h5>
                <h5>* [개인정보보호법 시행규칙 별지 제8호] 개인정보(열람, 정정·삭제, 처리정지) 요구서</h5>
                <h5>* [개인정보보호법 시행규칙 별지 제11호] 위임장</h5>
                <br />
                <h4>11. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h4>
                <br />
                <h5>노벨리에은 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.</h5>
                <h5>1) 쿠키의 사용 목적</h5>
                <h5>이용자들이 방문한 노벨리에의 각 서비스와 웹사이트/모바일앱에 대한 방문 및 이용형태, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다.</h5>
                <h5>2) 쿠키의 설치·운영 및 거부</h5>
                <h5>① 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</h5>
                <h5>② 설정방법 예(인터넷 익스플로어 경우 : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보)</h5>
                <h5>③ 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.</h5>
                <br />
                <h4>12. 개인정보의 기술적/관리적 보호 대책</h4>
                <br />
                <h5>노벨리에는 ‘개인정보보호법’ 제 29조에 따라 고객의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성을 확보하기 위해 다음과 같은 기술적, 관리적, 물리적 대책을 강구하고 있습니다.</h5>
                <h5>1) 비밀번호 암호화</h5>
                <h5>노벨리에의 회원 아이디(ID)의 비밀번호는 암호화 되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</h5>
                <h5>2) 해킹 등에 대비한 대책</h5>
                <h5>노벨리에은 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.</h5>
                <h5>개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</h5>
                <h5>3) 처리 직원의 최소화 및 교육</h5>
                <h5>노벨리에의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보처리방침의 준수를 항상 강조하고 있습니다.</h5>
                <h5>4) 개인정보보호전담기구의 운영</h5>
                <h5>사내 개인정보보호전담기구 등을 통하여 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.</h5>
                <h5>단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 노벨리에은 일체의 책임을 지지 않습니다.</h5>
                <br />
                <h4>13. 개인정보보호최괙임자 및 담당자의 연락처</h4>
                <br />
                <h5>귀하께서는 노벨리에의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호최고책임자 혹은 담당부서로 신고하실 수 있습니다. 노벨리에는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</h5>
                <h5>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</h5>
                <h5>개인정보 침해신고센터 (한국인터넷진흥원 운영)</h5>
                <h5>– 소관업무 : 개인정보 침해사실 신고, 상담 신청</h5>
                <h5>– 홈페이지 : privacy.kisa.or.kr</h5>
                <h5>– 전화 : (국번없이) 118</h5>
                <h5>– 주소 : 전라남도 나주시 진흥길 9 한국인터넷진흥원</h5>
                <h5>개인정보 분쟁조정위원회</h5>
                <h5>– 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</h5>
                <h5>– 홈페이지 : http://www.kopico.go.kr</h5>
                <h5>– 전화 : 1833-6972</h5>
                <h5>– 주소 : 서울특별시 종로구 세종대로 209 정부서울청사 4층</h5>
                <h5>대검찰청 사이버범죄수사단 : (국번없이) 1301, cid@spo.go.kr (www.spo.go.kr)</h5>
                <h5>경찰청 사이버안전국 : (국번없이) 182 (cyberbureau.police.go.kr)</h5>
                <h5>또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체자의 요구에 대하여 회사가 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</h5>
                <h5>*중앙행정심판위원회(www.simpan.go.kr)의 전화번호 안내 참조</h5>
                <br />
                <h4>14. 고지의 의무</h4>
                <br />
                <h5>현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지의 ‘공지사항’을 통해 고지할 것입니다.</h5>
                <h5>•	버전 : 4.0</h5>
                <h5>•	개인정보 처리방침 시행일자 : 2023년 3월 1일</h5>
              </div>
        </div>
    )
}

export default Privacypolicy;